class Text:
    start = """❗PVP777❗
    Добро пожаловать в магазин!
    ▪️ Работаем с 2022 года.
    ▪️ Лучший товар на рынке.
    ▪️ Отвественная администрация.
    ▪️ Готовые клады.
    ▪️ Доставка.
    ▪️ Информация дозировок.
    ▪️ Анонимная работа.
    Ознакомиться с наличием можно по кнопке 'Оформить заказ'
    Если бoт нe oтвeчaeт пpoпиши /start либо перейди по ссылке выше."""

    order = """❗PVP777❗
    Выбери район, в котором хочешь совершить покупку:"""

    product = """❗PVP777❗
    Ниже показан товар, доступный в выбраном районе:
    Не нашел нужный товар? 
    Посмотри другие районы города."""

    informatio = """❗PVP777❗
    ℹ️ Информация ℹ️
    ▪️ Каждый из наших сотрудников проходит обучение в соответствии 
    с установленными нами стандартами безопасности. 
    Их безопасность - ваша безопасность как клиента.
    ▪️ Все клады делаются надежным способом, вероятность их подрыва 
    возможна только в случае форс-мажора 
    (убрали забор, перекопали землю и т.д.).
    ▪️ Товар проходит двух-этапное тестирование. Изначально наши 
    тестеры проверяют предложенный нашими поставщиками товар, 
    следом мы тестируем уже приобретенный товар. Наши клиенты могут 
    быть всегда уверены в высочайшем качестве любой позиции из каталога. 
    ▪️ Работа каждого сотрудника контролируется.
    ▪️ Клады в городской черте оставляются посредством магнита, зачастую 
    в пешей доступности от метро или крупных транспортных узлов. Закапываются 
    в случае если оставляются в парке/малонаселённой местности.
    ▪️ Персональные, комбинированные и оптовые заказы исполняются в течение 24 часов после оплаты."""